const replays = {
  notCaption: 'я не могу разместить на сайте эту новость. Новость должна содержать текст.',
  notTitle: 'новость обязательно должна содержать название. Название отделяется от текста новости - &&. Пример: Альянс - лучшие! && В это воскресенье наши спортсмены заняли все призовые места 🏆🥇',
  notAdmin: 'новости могут размещать только администраторы',
  getSuccess: 'новость принята, идет проверка...',
  addNews: 'Новость успешно добавлена и опубликована на сайте!',
};

module.exports = {
  replays,
};
